岩山到底在干嘛呢，最近都不打算拉升吗，一直有利好，但是完全不拉升，一直砸盘，能确定主力没跑吗？如果这个筹码峰是真的，应该就是没跑，但是如果筹码峰是扯淡的呢，那就完了呗
如果主力没跑，从很久之前开始洗盘，试盘也试过了吧，难道之前拉涨停是出货？不能吧，市场那么多人的票，拉升出货能用在这种票上？如果那次是试盘，一直到现在两个月了，一直吸筹吗，不太可能，吸不完吗，如果准备主升浪的话，这么久了，应该有两次机会了吧，都没拉升，他有什么底气，之后想拉升就能拉得了？不知道有什么自信，最近只有可能是有大进展再脑机上，不太可能，如果真的有，早就有人开始动手建仓了，之后能炒作的之后业绩有大进步了，这个有可能的，因为去年很垃圾，这次只要赚了点钱，基本能把利润啥的都拉高很多。如果是业绩，最少要等两个月开始，拉完也得一个月，至少要三个月。主力可能有这个耐心，因为之前实验岩山，这种票出货绝对不算难吧，基本拉升只有就有很多散户追进来，之前拉七个点，都能直接热榜第一，直接第二天是套牢散户第二多的个股，从那个方面看都行啊，之前两次庄不疯狂砸盘，根本不可能涨不停，就是故意砸盘的，如果真是出货了，这位置根本没必要维护了5天小涨。
第二个问题，岩山这个位置，目前这个走势，到底有没有散户会往里进，我感觉我自己想不够客观，如果是在里面的，肯定是非常想跑的，但是外面呢，如果是真的会有人想进，那资金里面，散户的买单，可能是真的，那就是真的可以出货，但是如果散户根本不会买这种位置、走势的票，那就是主力的诱空，大单一直跑，小单一直进，散户真的有勇气买这种的？我是不信的


机器人呢，机器人最近开始有广告了，但是一直还没有明显的利好出现，所以之前的上涨都是主力推动的，这种上涨是有延续性的，不一定啊，之前机器人可是低位，如果主力拉升一点，骗人进来，这种散户可是一定会买的，低位弱转强，其实就之前两天的几根阳线就够让散户进来了，今天资金跑了吗，应该没有，大跌是跟着大盘一起的，但是不确定，但是我感觉，如果主力出货，至少要发布很多利好，指望着一点利好没有的情况下，拉升不到5个点，让散户进来接盘所有，不太可能，至少应该拿到利好出现后，再考虑跑路

剩下的两个，买的比较少，随便吧。




7/3

今天：岩山今天下跌开始有点要加速下跌的趋势，然后突然被止住了，有人突然拉起来一点，在干嘛，维护股价，现在这个位置，肯定不是维护股价出货，而且刚才再跌，就击穿住了下方的成本区了，而且也不多拉，就拉这一点点，其实现在已经到了加仓点了，现在就可以加仓了，但是最近搞得我有点不敢加仓了，脑机板块已经完蛋了，机器人板块其实蹭不太上，还有个ai的，ai已经是玩烂了，根本没有能带起来的，已经不是能靠板块的选手了，只能自己当龙头，现在又根本没一点消息，倒是之前有不少的利好，但是股价完全没反应，到底之后能有啥大事呢，这种我也是第一次碰的，我的分析感觉都是可以加仓，但是如果真的冲了，后面亏起来，肯定是受不了，而且主要是没经验啊，这种模式的股票到底在玩什么，我不知道，如果我的理解是错的，买单成本太高了，而且这个票，我的感觉是要开主升浪的，拿的时间一定是长的，如果真的现在全仓了，后面真是一点返回的余地没有，还是要留一点吧，下次再发工资，还有更多可加仓的，而且如果判断对了，开启主升浪，什么时候加仓也来得及，如果看错了，根本没有主升浪，不加仓更是对的，如果还要洗盘很久，留着点钱也可以做T。正确，先不加仓


7/4

真不知道今天写复盘的，还有什么意义，心情也是很影响股市操作的。今天岩山干嘛了，脑机有大利好，美股那边涨了101，国内政策提到脑机接口，今天也是冲高，但是一直再回落，回落速度还好，咋说还能有个一个点的收益吧，但是岩山收益基本今天没有，可能还要亏一点点，主力没跑，筹码峰的当前位置还有一点点的增加，我是不认为散户会进来买这种股的，但是确定吗，也不是很确定啊，主力真的没跑吗，大家好像都认为散户没跑，都认为主力迟早要拉升，这就是问题了，都不跑都不跑，还是再骂主力，是不是还没到拉的时候，还是主力其实已经再跑了呢，不知道啊，其实最基本的散户行为都是无法确定的，这种票，现在就是拉升，也基本拉不起来，之前几次都有点火资金出现，但是都被猛猛砸盘，现在就是有点火资金，也不敢点，这样就是拉升了，别人也不敢进来跟随，纯粹套人的谁会进来呢，目的呢，到底是什么，肯定有目的的，难道镇就是再出货吗，之前的货没出完，也是有可能的，毕竟之前是从3快拉起来的，出货出不下去也是合理。如果是打算现在在5块建立箱体，然后在出货呢，不是没可能吧，如果真的很难出的票，这样做没问题的，一直假突破骗人进来，如果前面这些成立，这票很难出，那所有现象就可以对的上了，因为出货难所以搞这一套，而且今天大单在进，小单再进，中单在跑，这就更是问题了，脑机有大利好，散户是很有可能进来的，有辨识度的就这一只，没准股价根本就不跟着脑机走，主力故意模仿的，散户如果去买，肯定是不去打板高标，龙头的几只票，基本都涨的太高了，而且之前还有个卖豆腐的，如果大家选票肯定是选真有关系的，而且选市值高的可能性更大，辨识度方面岩山也是不错，今年又有不少涨停，不少散户真的会选这种啊，辨识度真的没得说，之前一个涨停，直接能到热榜第一，涨停封单六百万手，而且有明显的溢价，所以今天进来的散户可是真的，和之前可是不一样，中单跑路也是真的啊，大单有一点点进，我真感觉是主力拆的单子，今天脑机肯定是有散户进的，结果收盘一点收益没有，其实就已经很说明问题了，最有红0.18，主力肯定是跑的，不可能真的主力今天还有钱加进去的，现在的问题就是主力是在打压股价，还是真的打算完全跑路，完全跑路实现不了吧，上午可以真的跑，有点放量，但是下午就不一样了，直接缩量了，脑机也不行了，散户这种时候不会再进了，他们又出不了货，主力也就不出货了，这是一种分析，但是道理很难说通，因为如果想出货，应该引导散户继续买入，不是靠利好骗上一小波，根本出不了多少，只有短线的进出，那是单纯打压股价吗，原因呢？不知道，但是如果今天拉升，确实会回落的，没办法封板，脑机现在确实缺少一个真龙头，冲高了回落的情况太多了，如果岩山真的又大突破，真的又大利好，才能解释的通目前的情况，主力方式板块利好带跑利润空间，主力跟公司肯定是商量好的，有发布利好，但是完全不落地，利好不体现再股价上，所以如果真的有大大的利好，主力和公司商量好，准备好之前尽力打压股价和散户，所有买了股票的都难受，这样之后真的发大利好，散户也得犹豫，其实有大利好，吸引的根本就不是散户，而是大资金，大资金肯定会跟，之后赚钱效应起来，才是需要散户跟随的，在之后才是出货，如果岩山做不到这种大利好，那就只能是建立箱体出货。



集合竞价，阶梯上涨还行，总归不是亏钱，最好的还是微盘突然翘头的











